{
  "Aktiviti": "Activity",
  "Alamat": "Address",
  "AlamatEmel": "Email Address",
  "ApaYangMenarik": "What's Interesting",

  "Bacaselanjutnya": "Read more",
  "Bahagian": "Department",
  "BagaimanahendakkePlanetarium": "How to get to the Planetarium?",
  "Bandar": "City",
  "Bangsa": "Nationality",
  "BasTajuk": "Using the Bus",
  "BasDeskripsi": "Take the bus from KL Sentral to the National Museum - 7 Minutes walk to the National Planetarium.",
  "BaucarNota": "Enter voucher code <br /> (if any)",
  "BilanganOrang": "Number of People",
  "Berjaya": "Successful",
  "BestView": "Best viewed using Microsoft Edge, Mozilla Firefox, Google Chrome and Safari browsers using a minimum resolution of 1366 x 768 pixels",
  "BuangItem": "Delete Item",
  "BuangItemDeskripsi": "Do you want to delete this item?",
  "BuatBayaran": "Make Payment",
  "BuatTempahan": "Make Booking",
  "BukaanAperture": "Telescope (<i>Aperture</i>) Opening (inches)",
  "BukaDari": "Open from Tuesday to Sunday, 9.00 am to 4.30 pm",

  "CadanganTempatDuduk": "The proposed seating for the elderly and the disabled is D56 up to D63 and F56 up to F63.",
  "Carian": "Search",
  "CARIKAMIDI": "FIND US AT",
  "CartaOrganisasi": "Organization Chart",
  "Copyright": "All Right Reserved 2020 National Planetarium",

  "Daftar": "Sign Up",
  "DaftarKeluar": "Checkout",
  "Dasarprivasidankeselamatan": "Privacy and security policy",
  "DeskripsiBahan": "Material Description",
  "Dewasa": "Adult",
  "DEWASA": "ADULT <br/> (13 YEARS AND ABOVE)",
  "DIMANAKAMIBERADA": "WHERE WE ARE",
  "DirektoriPegawai": "Officer Directory",
  "DitutupPada": "Closed every Monday and selected public holiday ie ",
  "DokumenBerkaitan": "Related Documents",
  "DokumenBerkaitanNote": "only DOC, DOCX or PDF files accepted",

  "Edisi": "Edition",
  "Emel": "Email",

  "FaktaMenarik": "Interesting Fact",
  "Fasiliti": "Facility",
  "FasilitiPlanetarium": "Planetarium Facility",
  "FasilitiPlanetariumDescription": "The National Planetarium provides various facilities for the comfort of visitors to delve into the field of Astronomy and Space Science. This also includes the convenience of renting some space in the National Planetarium. Please see: National Planetarium Fee Act",
  "FasilitiPlanetarium1": "Space Theater",
  "FasilitiPlanetarium2": "Exhibition Gallery",
  "FasilitiPlanetarium3": "Orion Room",
  "FasilitiPlanetarium4": "Centaurus Room",
  "FasilitiPlanetarium5": "Recreation Area",
  "FasilitiPlanetarium6": "Microsatellar Station",
  "Fax": "Fax",
  "Fontyangbolehdibaca": "Readable Font",
  "FPXAgreement": "by clicking on the \"<b>Next</b>\" button below, you agree to",
  "FPXTermAndCondition": "FPX's Terms and Conditions",

  "Gambar": "Image",
  "GambarSkalaKelabu": "Images Grayscale",

  "HalamanDaftarKeluar": "Checkout Page",
  "Hantar": "Submit",
  "HariCuti": "Hari Raya Aidilfitri, Hari Raya Aidiladha, Federal Territories Day, Labor Day, National Day, Malaysia Day and Yang Di-Pertuan Agong Official Birthday.",
  "Hariini": "Today",
  "HUBUNGIKAMI": "CONTACT US",

  "IDTransaksiFPX": "FPX Transaction ID",
  "Ikutikami": "Follow us",
  "Ingatsaya": "Remember me",

  "Jantina": "Gender",
  "jam": "hour",
  "Jawatan": "Position",
  "JenisTiket": "Ticket Type",
  "Jumlah": "Total",
  "JumlahHarga": "Total Price",
  "JumlahHargaTiket": "Total Ticket Price",
  "JumlahPelawat": "Total Visitors",
  "JumlahPengunjungPortal": "Number of Portal Visitors",
  "JumlahTransaksi": "Transaction Amount",

  "KadarBayaran": "Admission Charges",
  "Kanakkanak": "Children under 12 years old",
  "KANAKKANAK": "CHILDREN <br/> (2 TO 12 YEARS OLD)",
  "Kapasiti": "Capacity: 2 people / round",
  "KataLaluan": "Password",
  "KataLaluanInfo": "Password must have at least 1 lowercase letter, 1 capital letters, numbers and special symbols. Password length must be more than 8 words.",
  "Kategori": "Category",
  "KategoriOrganisasi": "Organization Type",
  "Kaum": "Race",
  "Keluasankawasan": "Area (square meters)",
  "Kembali": "Back",
  "KembaraSimulasi": "Space Pod",
  "KembaraSimulasi1Gambar": "Experience being in space",
  "KembaraSimulasi2Gambar": "See outer space before your eyes",
  "KembaraSimulasiTajuk": "Space Pod",
  "KembaraSimulasiDeskripsi": "Space Pod is a two-place cockpit simulator seating that provides exploration and flight experience to outer space. Visitors will experience the movement of three axis with 360 degree freedom of movement.",
  "KenderaanPersendirianTajuk": "Using a Private Vehicle",
  "KenderaanPersendirianDeskripsi": "Start the journey to the National Planetarium from Jalan Bangsar directly to the KTM Train Station via a roundabout, turn left towards the National Mosque. <br /> Start the journey to the National Planetarium from Jalan Mahameru, take the left to Jalan Parlimen. At the traffic light, turn right towards Taman Tasik Kuala Lumpur. <br /> Or you can waze <b> National Planetarium </b>.",
  "KenderaanPersendirian1Tajuk": "Private Vehicle",
  "KenderaanPersendirian1Deskripsi1": "GPS Address: National Planetarium",
  "KenderaanPersendirian1Deskripsi2": "GPS coordinates: 3.1396 ° N, 101.6887 ° E",
  "KenderaanPersendirian1Deskripsi3": "From Jalan Bangsar, continue to the KTM Train Station, the left side of the KTM circle towards the National Mosque.",
  "KenderaanPersendirian1Deskripsi4": "From Jalan Mahameru, turn left onto Jalan Parlimen. At the traffic light, turn right towards Taman Tasik Kuala Lumpur.",
  "KenderaanPersendirianBangsarTajuk": "Travel from Bangsar:",
  "KenderaanPersendirianBangsarDeskripsi": "Drive straight to the KTM Station and exit at 1 o'clock in a circle with the position of the National Mosque on the left. Continue driving and turn left when you meet the first junction 3. Continue driving until you reach the National Planetarium." ,
  "KenderaanPersendirianParlimenTajuk": "Journey from Parliament Road:",
  "KenderaanPersendirianParlimenDeskripsi": "Drive straight to Jalan Cenderawasih. Turn left onto Jalan Tanglin and continue driving to Jalan Lembah. On the left there is the Police Headquarters in Raja Bukit Aman and Taman Burung. Turn right onto Jalan Perdana. arrived at the National Planetarium. ",
  "KeretaApiTajuk": "Using the Train",
  "KeretaApiDeskripsi": "Take the train and travel to the National Museum MRT station (SBK15) via pedestrian access access.",
  "KeretapiTajuk": "Train",
  "KeretapiDeskripsi": "Use the train transport service and stop at the National Museum MRT Station (SBK15). Walk using the footbridge to the National Planetarium.",
  "KetuaPegawaiMaklumat": "Chief Information Officer (CIO)",
  "KomenAduan": "Comments / Complaints",
  "Koordinat": "Coordinate",
  "Kuantiti": "Quantity",

  "LainlainAktiviti": "Other Activities",
  "LainlainAktivitiExample": "example: Using a telescope to observe the sun",
  "Lampiran": "Attachment",
  "LawatanBerpandu": "Guided Tour (min 10 people)",
  "LawatanPlanetarium": "Planetarium Visit",
  "LawatanPlanetariumDescription": "As the astronomy education center of the country visitors can study and understand astronomy through a medium of delivery interactive and interesting. The National Planetarium provides info and information through exhibition materials, space shows, space pod and facilities that are capable of making a visit to The National Planetarium is something meaningful to visitors.",
  "LawatanPlanetariumTempah": "Book your visit to the National Planetarium today",
  "Lelaki": "Men",
  "Lihat": "View",
  "LihatSelanjutnya": "View More",
  "LupaKataLaluan": "Forgot Password",
  "LogMasuk": "Log In",
  "Lokasi": "Location",
  "LokasiKami": "Our Location",

  "MaklumatCIO": "CIO Info",
  "Maklumatlanjut": "More information",
  "MaklumatNOC": "NOC Info",
  "MaklumBalas": "Feedback",
  "MaklumBalasAduan" : "Feedback / Complaint",
  "Masa": "Time",
  "MasaNota": "Please select a date first!",
  "Mengenaikami": "About us",
  "Mengenaikamideskripsi": "The National Planetarium is an informal educational institution in the field of Astronomy and Space Science. Located on 14 acres of land in the area of ​​Perdana Botanical Garden, Kuala Lumpur. Its unique architecture is characterized by Islamic architecture inspired by the achievements of Astonomy and Space Science during the heyday of Islamic civilization.",
  "minit": "minute",
  "MOE": "Ministry of Education Malaysia",
  "MOSTI": "Ministry of Science, Technology and Innovation (MOSTI)",
  "MuatTurunPDF": "Download PDF",
  "MyKAD": "MyKAD",
  "MyKID": "MyKID",
  "MYSA": "National Space Agency (MYSA)",

  "Nama": "Name",
  "NamaBankPembeli": "Buyer Bank Name",
  "NamaPenuh": "Full Name",
  "NamaOrganisasi": "Organization Name",
  "Negara": "Country",
  "Negeri": "State",
  "Nilaiperkhidmatankami": "Evaluate our services",
  "NomborKerusi": "Seat Number",
  "NomborPesananPenjual": "Seller Order Number",
  "NomborTelefon": "Phone Number",
  "Normal": "Normal",
  "NOTABAYARAN": "Note: No fees are charged to the Elderly and the Disabled.",
  "NOTAKALENDAR": "* Note: Click on a date to find out more.",
  "NOTALOKASI": "* Please click on Google Maps or Waze above for a navigation guide.",
  "Notishakcipta": "Copyright notice",
  "Notishakcipta1Description": "The copyright of the official website of Planetarium Negara and its contents which includes information, text, graphics, sound files, video files, and its arrangement and materials are the property of Planetarium Negara, Kuala Lumpur unless otherwise stated.",
  "Notishakcipta2Description": "No part of this site may be altered, copied, distributed, reposted, reposted, exhibited, published, licensed, transferred, sold or managed for any commercial purpose without any prior written permission and with permission from the Director of the National Planetarium, Kuala Lumpur.",
  "Notishakcipta3Description": "Other products, logos and companies or organizations listed on this website belong to that company or organization.",

  "Padam": "Delete",
  "Pameran": "Exhibition",
  "PautanPantas": "Quick Links",
  "PaymentNote": "Note: Please make sure you make the payment within 15 minutes from now so that your order is successfully recorded into our system. Thank you.",
  "pelajar": "30 students under the age of 18 wearing school uniforms",
  "PELAJAR": "STUDENT <br/> (18 YEARS AND BELOW)",
  "Penafian": "Disclaimer",
  "PenafianDescription": "The Government of Malaysia and the National Planetarium, Kuala Lumpur shall not be liable for any loss or damage caused by the usage of any information obtained from this website.",
  "Penerbit": "Publisher",
  "PenerbitanPlanetarium": "Planetarium Publications",
  "PenerbitanPlanetariumDescription": "In the effort of the National Planetarium to promote and improve public awareness of the importance of Astronomy and Space Science in the aspect of national development, various publications have been produced by the National Planetarium. <br /> <br /> Publications The National Planetarium includes conventional publications and electronics with quality design and content for meet the needs of the reader as well as ensure that the titles which is published to the benefit of its readers. This effort is seen as capable further strengthen the reader's knowledge of the science of Astronomy and Space Science that they already have.",
  "PenerbitanSenarai": "List of Publications",
  "PengangkutanAwamTajuk": "Public Transport",
  "PengangkutanAwamDeskripsi1": "KL Sentral Bus Service, get off at the National Museum. Use the bridge provided.",
  "PengangkutanAwamDeskripsi2": "KL Hop-On-Hop-Off Double Decker Tour Bus Service, get off at Station No. 20 in front of the KL Bird Park Main Entrance. Buses are available every 30 to 45 minutes.",
  "PengangkutanAwamDeskripsi3": "KTM Commuter Train Service, get off at the Kuala Lumpur KTM Old Railway Station located near the National Mosque.",
  "PengangkutanAwamDeskripsi4": "Public taxis - It is recommended to find a taxi using a coupon or metered system.",
  "Penghalang": "Barriers",
  "Penulis": "Writer",
  "PenyataanUmum": "General Statement",
  "PERANANDANTANGGUNGJAWAB": "ROLE AND RESPONSIBILITY OF CIO",
  "Percuma": "Free",
  "PERCUMA": "<h2 class='m-0 text-dark title'>FREE</h2>",
  "Perempuan": "Women",
  "PerkhidmatanKemudahan": "Services & Facilities provided",
  "PetaLakaranPlanetarium": "Planetarium Sketch Map",
  "PetaLakaranPlanetariumDescription": "Exhibitions themed on astronomy and space exploration are provided so that visitors can experience a unique learning experience through hands-on and minds-on concepts.",
  "PetaLakaranPlanetariumNote": "Note: Please click on the zone to see more.",
  "PetaLakaranPlanetarium360": "Please click here to view in 360 form",
  "Petunjuk": "Guidance",
  "PiagamPelanggan": "Charter",
  "PilihCaraPembayaran": "Select Payment Method",
  "PilihPerbankanInternet": "Select Internet Banking",
  "PintuKeluar": "Exit",
  "PlanetariumNegara": "National Planetarium",
  "PortalRasmiPlanetariumNegara": "National Planetarium Official Portal",
  "Poskod": "Postcode",
  "PrivacyPolicy1Title": "Privacy Policy",
  "PrivacyPolicy1Description": "This page describes the privacy policy that covers the use and protection of information submitted by visitors. If you wish to register and make a transaction or send an email containing personal information, this information may be shared with other public agencies to assist in the provision of more effective and efficient services. For example, in resolving complaints that require feedback from other agencies.",
  "PrivacyPolicy2Title": "Data Protection",
  "PrivacyPolicy2Description": "The latest technologies including data encryption are used to protect the data submitted and adherence to strict security standards is applied to prevent unauthorized access.",
  "PrivacyPolicy3Title": "Storage Security",
  "PrivacyPolicy3Description": "All electronic storage and transmission of personal data will be protected and stored using appropriate security technology.",
  "PrivacyPolicy4Title": "Information Collected",
  "PrivacyPolicy4Description": "No personal information will be collected while you browse the official website of the National Planetarium except for information submitted by you via email which is a protected part of this website.",
  "PrivacyPolicy5Title": "Feedback",
  "PrivacyPolicy5Description": "We warmly welcome your feedback / inquiries. If the required detailed information is not available on this website, your requirements will be forwarded to the relevant agency.",
  "PrivacyPolicy6Title": "What happens if I make a link to another website?",
  "PrivacyPolicy6Description": "This website has links to the websites of Government agencies and non-Government agencies. This privacy policy only applies to this website. It should be noted that the websites contained in these website links may have different privacy policies and visitors are advised to research and understand the privacy policies of each website visited.",
  "PrivacyPolicy7Title": "Policy Amendments",
  "PrivacyPolicy7Description": "If this privacy policy is amended, the amendments will be updated on this page. By frequently browsing this page, you will be updated with the information collected, how it is used and in certain circumstances, how the information is shared with others.",
  "PrivacyPolicy8Title": "Inquiries or Complaints",
  "PrivacyPolicy8Description": "If you have any questions or complaints about this privacy policy or website, you can contact us through the Contact Us section provided in this website.",
  "ProfilKorporat": "Corporate Profile",
  "ProgramPendidikan": "Education Program",
  "ProgramPendidikanTitle": "List of Education Programs",
  "ProgramPendidikanDescription": "Education Module was developed to promote the teaching and learning of astronomy by <i> hands-on </i> in attracting interest and raising awareness of the importance of space science and astronomy to the general public especially teachers and school students. Various interactive modules were developed in supporting the standard curriculum of primary and secondary schools through an “<i>informal</i>” approach. aspects of science communication, creativity and high-level thinking skills.Development of educational modules in the form of <i> Minds-On, Hearts-On, Hands-On Learning Engagement </i> strengthen and develop space science and astronomy education and add value (<i > add value </i>) to the existing education syllabus.",
  "ProgramPendidikanSuccessMessage": "We will respond to the application within 3 working days",
  "Projektor": "Projector",
  "PusatSainsNegara": "National Science Centre",

  "RakanKerjasama": "Partners",
  "Ralat": "Error",
  "RalatBookPeopleSeat": "Sorry. You cannot select a seat that has been reserved by someone else.",
  "RalatLoginBook": "Sorry. You need to log in first to book a ticket.",
  "RalatLoginJoin": "Sorry. You must be logged in to join this program.",
  "RalatMoreThanChosenSeat": "Sorry. You have selected more seats than the tickets you purchased.",
  "RalatProceed": "Sorry. You need to log in first to view the next page.",
  "RancangLawatanAnda": "Plan Your Visit",
  "ResitBayaran": "Payment Receipt",
  "ResitNo": "Resit No.",
  "ResitNota": "You will receive e-ticket information in your email. Thank you.",
  "ResitTerimaKasih": "Thank you for making the payment with us.",
  "Role1": "Establish and lead the Ministry's Information and Communications Technology (ICT) security work team;",
  "Role2": "Assist the Secretary General in performing tasks involving ICT security;",
  "Role3": "Become an ICT security advisor;",
  "Role4": "Coordinate the development and implementation of training plans and awareness programs on ICT security;",
  "Role5": "Ensure all users understand and comply with the Ministry's Security Policy ICT (DKICT);",
  "Role6": "Ensure that all organizational needs (financial resources, consumer resources and security protections) are adequate; and",
  "Role7": "Ensure risk assessment and ICT security programs in the Ministry's DKICT in accordance with the circular in force.",

  "Saizkubahplanetarium": "Planetarium dome size (meter)",
  "SaizTulisan": "Font Size",
  "Sambungan": "Extension",
  "sekiranyaperlu": "if needed",
  "SelamatDatang": "Welcome",
  "SelamatdatangkePlanetariumNegara": "Welcome to National Planetarium",
  "Semak": "Check",
  "SenaraiPameran": "Exhibition List",
  "ServiceFacility1Title": "PARKING",
  "ServiceFacility1Description": "Car and bus parking is available and free of charge.",
  "ServiceFacility2Title": "TOILET",
  "ServiceFacility2Description": "Public toilets are provided for the use of visitors.",
  "ServiceFacility3Title": "SURAU",
  "ServiceFacility3Description": "Surau is provided for the use of visitors.",
  "Seterusnya": "Next",
  "SetiausahaBahagianKanan": "Senior Division Secretary (Management)",
  "Setsemulakerusi": "Reset seats",
  "ShowStep1Label": "Select Date & Time",
  "ShowStep1Note": "Note: Online tickets need to be booked a day in advance to facilitate Planetarium business.",
  "ShowStep2Label": "Ticket Booking",
  "ShowStep3Label": "Select Seating",
  "ShowStep4Label": "Confirmation",
  "Silapilih": "Please choose",
  "Silapilihtarikh": "Please choose date",
  "Silapilihwaktu": "Please choose time",
  "SKRINLAYAR": "SCREEN",
  "SoalanLazim": "Frequently Asked Questions",
  "SoalSelidik": "Questionnaire",
  "SpacePodStep1Label": "Safety Instructions",
  "SpacePodDescription": "Space Pod is a two-seater cockpit simulator that provides passengers with space exploration and aviation experience. upright conditions at all times. Safety measures are as follows: ",
  "SpacePodStepSafety1": "Minimum passenger height limit is 1.2 meters.",
  "SpacePodStepSafety2": "The maximum weight of both passengers at a given time is 226 kilograms.",
  "SpacePodStepSafety3": "Passengers suffering from the following dangerous diseases are not allowed:",
  "SpacePodStepSafety3a": "Heart disease",
  "SpacePodStepSafety3b": "High blood pressure (Hypertension)",
  "SpacePodStepSafety3c": "Other Back / Neck / Physical Pain",
  "SpacePodStepSafety3d": "Symptoms of drug allergies or under the influence of alcohol",
  "SpacePodStepSafety3e": "Symptoms of kinetosis (motion sickness)",
  "SpacePodStepSafety3f": "Symptoms of Nyctophobia (Dark Phobia) and Claustrophobia (Narrow Phobia)",
  "SpacePodStepSafety4": "Pregnant women and seniors over the age of 70 are not encouraged to embark on this Space Pod.",
  "SpacePodStepSafety5": "Passengers must ensure that all non-binding items such as pens, coins, mobile phones and other items that can be removed during this simulation trip are in operation.",
  "SpacePodStepSafety6": "Passengers need to be in an upright position and not panic if this Simulation Journey is abruptly stopped by the operator during an emergency.",
  "SpacePodStep1Agreement": "I agree with the above statement.",
  "SpacePodStep2Label": "Select Date & Time",
  "SpacePodStep2Note": "Note: Online tickets need to be booked a day in advance to facilitate Planetarium business.",
  "SpacePodStep3Label": "Ticket Booking",
  "SpacePodStep3Note": "Note: Sorry. Space pod is only possible ridden by 2 people in 1 time.",
  "SpacePodStep4Label": "Confirmation",
  "SpacePodStep4Note": "Note: Please be 10 minutes in advance before the simulation journey begins. And make sure the time you choose, does not collide with the show time. Thank you.",

  "Tahun": "Year",
  "TahunPenubuhan": "Year of Establishment",
  "TahunusiapenubuhanPlanetariumNegara": "Year of the establishment of the National Planetarium",
  "TambahKeTroli": "Add to cart",
  "TambahKeTroliBerjaya": "Your order has successfully entered the cart. Thank you.",
  "Tangga": "Stairs",
  "Tarikh": "Date",
  "TarikhKemaskini": "Updated Date",
  "TarikhLahir": "Date of Birth",
  "TarikhTransaksi": "Transaction Date",
  "Tayangan": "Showing",
  "TayanganPlanetariumTajuk": "Planetarium Show",
  "TayanganPlanetariumDeskripsi": "The Space Theater resembles a movie theater that becomes the benchmark of a Planetarium. It can be seen in terms of size scale capable of accommodating up to 200 spectators in a time and technology infrastructure to help simulate movement and uniqueness of different objects in the galaxy. Ia has a hemisphere aluminum dome equipped with a sound system 6-channel digital circuit. Two full dome immersive projectors the system provides astronomical impressions and simulations of the night sky resembles an observatory.",
  "TeksiTajuk": "Using Taxi / E-hailing",
  "TeksiDeskripsi": "Choosing a trip to the National Planetarium by taxi is easier by just asking to drop you off in front of the National Planetarium. Always ask the taxi driver to turn on the fare meter before starting the trip.",
  "TemaWarna": "Color Theme",
  "Tempah": "Book",
  "Tempahan": "Booking",
  "TEMPAT": "VENUE",
  "TerimaKasih": "Thank you",
  "Tidak": "No",
  "TidakBerjaya": "Unsuccessful",
  "Tiket": "Ticket",
  "Tindakan": "Action",
  "Tutup": "Close",

  "UlangKataLaluan": "Repeat Password",
  "Umur": "Age",
  "Utama": "Home",

  "VisiMisi": "Vision & Mission",

  "Waktu": "Time",
  "WaktuOperasi": "Operation Hour",
  "WaktuOperasiHarga": "Operation Hour & Price",
  "Wargaemas": "Senior citizen",
  "Warganegara": "Citizen",
  "WarnaTerbalik": "Invert Colors",
  "WhereAreWe1": "Adjacent to KL Bird Park",
  "WhereAreWe2": "Police Museum",
  "WhereAreWe3": "Tun Abdul Razak Memorial",
  "WhereAreWe4": "Perdana Botanical Garden",
  "WhereAreWe5": "Islamic Arts Museum Malaysia",
  "WhereAreWe6": "National Mosque",
  "WhereAreWe7": "National Museum MRT Station (pedestrian walkway access)",
  "WhereAreWe8": "Car and bus parking is available and free of charge",
  "WriteComment": "Write your comment (if any)",

  "Ya": "Yes"
}
