{
  "Alamat": "Alamat",
  "ApaYangMenarik": "Apa Yang Menarik",

  "Bacaselanjutnya": "Baca selanjutnya",
  "Bahagian": "Bahagian",
  "BagaimanahendakkePlanetarium": "Bagaimana hendak ke Planetarium?",
  "Bandar": "Bandar",
  "Bangsa": "Bangsa",
  "BasTajuk": "Menggunakan Bas",
  "BasDeskripsi": "Ambil bas dari KL Sentral ke Muzium Negara - 7 Minit jalan kaki ke Planetarium Negara.",
  "BestView": "Paparan terbaik menggunakan pelayar Microsoft Edge, Mozilla Firefox, Google Chrome dan Safari menggunakan resolusi minimum 1366 x 768 pixel",
  "BukaanAperture": "Bukaan (<i>Aperture</i>) Teleskop (inci)",
  "BukaDari": "Dibuka dari hari Selasa hingga Ahad, dari jam 9.00 pagi hingga 4.30 petang",

  "Carian": "Carian",
  "CARIKAMIDI": "CARI KAMI DI",
  "CartaOrganisasi": "Carta Organisasi",
  "Copyright": "Hak Cipta Terpelihara 2020 Planetarium Negara",

  "Daftar": "Daftar",
  "Dasarprivasidankeselamatan": "Dasar privasi dan keselamatan",
  "DEWASA": "DEWASA <br/> (13 TAHUN DAN KE ATAS)",
  "DIMANAKAMIBERADA": "DI MANA KAMI BERADA",
  "DirektoriPegawai": "Direktori Pegawai",
  "DitutupPada": "Tutup setiap hari Isnin dan cuti umum terpilih:",

  "Emel": "Emel",

  "FaktaMenarik": "Fakta Menarik",
  "Fax": "Faks",
  "Fontyangbolehdibaca": "Font yang boleh dibaca",

  "GambarSkalaKelabu": "Gambar Skala Kelabu",

  "Hantar": "Hantar",
  "HariCuti": "Hari Raya Aidilfitri, Hari Raya Aidiladha, Hari Wilayah Persekutuan, Hari Pekerja, Hari Kebangsaan, Hari Malaysia dan Hari Keputeraan Rasmi Yang Di-Pertuan Agong.",
  "Hariini": "Hari ini",
  "HUBUNGIKAMI": "HUBUNGI KAMI",

  "Ikutikami": "Ikuti kami",
  "Ingatsaya": "Ingat saya",

  "Jantina": "Jantina",
  "Jawatan": "Jawatan",
  "JumlahPelawat": "Jumlah Pelawat",
  "JumlahPengunjungPortal": "Jumlah Pengunjung Portal",

  "KadarBayaran": "Kadar Bayaran",
  "KANAKKANAK": "KANAK-KANAK <br/> (2 SEHINGGA 12 TAHUN)",
  "KataLaluan": "Kata Laluan",
  "KataLaluanInfo": "Kata laluan mestilah mempunyai sekurang-kurangnya 1 huruf kecil, 1 huruf besar, nombor dan simbol khas. Panjang kata laluan mestilah melebihi 8 patah perkataan.",
  "Kaum": "Kaum",
  "Keluasankawasan": "Keluasan kawasan (meter persegi)",
  "KenderaanPersendirianTajuk": "Menggunakan Kenderaan Persendirian",
  "KenderaanPersendirianDeskripsi": "Mulakan perjalanan ke Planetarium Negara dari Jalan Bangsar terus menuju ke Stesen Kereta Api KTM melalui pusingan, belok ke kiri ke arah Masjid Negara.<br /> Mulakan perjalanan ke Planetarium Negara dari Jalan Mahameru, ambil kiri ke Jalan Parlimen. Di lampu isyarat, belok kanan ke arah Taman Tasik Kuala Lumpur.<br />Atau anda boleh waze <b>Planetarium Negara</b>.",
  "KeretaApiTajuk": "Menggunakan Kereta Api",
  "KeretaApiDeskripsi": "Ambil kereta api dan lakukan perjalanan ke stesen MRT Muzium Negara (SBK15) melalui akses jejantas pejalan kaki.",
  "KetuaPegawaiMaklumat": "Ketua Pegawai Maklumat (CIO)",
  "Koordinat": "Koordinat",

  "Lelaki": "Lelaki",
  "LupaKataLaluan": "Lupa Kata Laluan",
  "LogMasuk": "Log Masuk",
  "Lokasi": "Lokasi",
  "LokasiKami": "Lokasi Kami",

  "MaklumatCIO": "Maklumat CIO",
  "MaklumatNOC": "Maklumat NOC",
  "MaklumBalas": "Maklum Balas",
  "Mengenaikami": "Mengenai kami",
  "Mengenaikamideskripsi": "Planetarium Negara merupakan sebuah institusi pendidikan tidak formal dalam bidang Astronomi dan Sains Angkasa. Terletak di atas tanah seluas 14 ekar di dalam kawasan Taman Botani Perdana, Kuala Lumpur. Senibinanya yang unik bercirikan senibina Islam berinspirasikan pencapaian Astonomi dan Sains Angkasa semasa kegemilangan tamadun Islam.",
  "MOE": "Kementerian Pendidikan Malaysia",
  "MOSTI": "Kementerian Sains, Teknologi Dan Inovasi (MOSTI)",
  "MyKAD": "MyKAD",
  "MyKID": "MyKID",
  "MYSA": "Agensi Angkasa Negara (MYSA)",

  "Nama": "Nama",
  "NamaPenuh": "Nama Penuh",
  "Negara": "Negara",
  "Negeri": "Negeri",
  "Nilaiperkhidmatankami": "Nilai perkhidmatan kami",
  "NomborTelefon": "Nombor Telefon",
  "Normal": "Normal",
  "NOTABAYARAN": "Nota: Bayaran dikenakan bagi setiap tempat duduk.",
  "NOTALOKASI": "* Sila klik pada Google Maps atau Waze di atas untuk mendapatkan arah tuju.",
  "Notishakcipta": "Notis hakcipta",
  "Notishakcipta1Description": "Hak cipta laman web rasmi Planetarium Negara dan kandungannya yang termasuk maklumat, teks, grafik, fail suara, fail video, dan susunannya serta bahan-bahannya ialah kepunyaan Planetarium Negara, Kuala Lumpur kecuali dinyatakan sebaliknya.",
  "Notishakcipta2Description": "Tiada mana-mana bahagian laman web ini boleh diubah, disalin, di edar, dihantar semula, disiarkan, dipamerkan, diterbitkan, dilesenkan, dipindah, dijual atau diuruskan bagi tujuan komersial dalam apa bentuk sekalipun tanpa mendapat kebenaran secara bertulis yang jelas terlebih dahulu dan dengan izin daripada Pengarah Planetarium Negara, Kuala Lumpur.",
  "Notishakcipta3Description": "Produk-produk lain, logo dan syarikat atau organisasi yang tercatat di dalam laman web ini adalah kepunyaan syarikat atau organisasi tersebut.",

  "PautanPantas": "Pautan Pantas",
  "PELAJAR": "PELAJAR <br/> (18 TAHUN DAN KE BAWAH)",
  "Penafian": "Penafian",
  "PenafianDescription": "Kerajaan Malaysia dan pihak Planetarium Negara, Kuala Lumpur tidak bertanggungjawab terhadap sebarang kehilangan atau kerosakan yang dialami kerana menggunakan maklumat dalam laman web ini.",
  "PenyataanUmum": "Penyataan Umum",
  "PERANANDANTANGGUNGJAWAB": "PERANAN DAN TANGGUNGJAWAB KETUA PEGAWAI MAKLUMAT (CIO)",
  "PERCUMA": "<h2 class='m-0 text-dark title'>PERCUMA</h2> * TERMASUK WARGA EMAS DAN OKU",
  "Perempuan": "Perempuan",
  "PerkhidmatanKemudahan" : "Perkhidmatan & Kemudahan yang disediakan",
  "PiagamPelanggan": "Piagam Pelanggan",
  "PlanetariumNegara": "Planetarium Negara",
  "PortalRasmiPlanetariumNegara": "Portal Rasmi Planetarium Negara",
  "Poskod": "Poskod",
  "PrivacyPolicy1Title": "Dasar Privasi",
  "PrivacyPolicy1Description": "Halaman ini menerangkan dasar privasi yang merangkumi penggunaan dan perlindungan maklumat yang dikemukakan oleh pengunjung. Sekiranya anda ingin mendaftar dan membuat transaksi atau menghantar e-mel yang mengandungi maklumat peribadi, maklumat ini mungkin akan dikongsi bersama dengan agensi awam lain untuk membantu penyediaan perkhidmatan yang lebih berkesan dan efektif. Contohnya seperti di dalam menyelesaikan aduan yang memerlukan maklum balas dari agensi-agensi lain.",
  "PrivacyPolicy2Title": "Perlindungan Data",
  "PrivacyPolicy2Description": "Teknologi terkini termasuk penyulitan data adalah digunakan untuk melindungi data yang dikemukakan dan pematuhan kepada standard keselamatan yang ketat adalah terpakai untuk menghalang capaian yang tidak dibenarkan.",
  "PrivacyPolicy3Title": "Keselamatan Storan",
  "PrivacyPolicy3Description": "Semua storan elektronik dan penghantaran data peribadi akan dilindungi dan disimpan dengan menggunakan teknologi keselamatan yang sesuai.",
  "PrivacyPolicy4Title": "Maklumat Yang Dikumpul",
  "PrivacyPolicy4Description": "Tiada maklumat peribadi akan dikumpul semasa anda melayari laman web rasmi Planetarium Negara kecuali maklumat yang dikemukakan oleh anda melalui e-mel yang merupakan bahagian yang dilindungi dalam laman web ini.",
  "PrivacyPolicy5Title": "Maklum Balas",
  "PrivacyPolicy5Description": "Kami amat mengalu-alukan maklum balas/pertanyaan anda. Sekiranya maklumat yang terperinci diperlukan tidak terdapat di dalam laman web ini, keperluan anda akan dimajukan kepada agensi yang berkaitan.",
  "PrivacyPolicy6Title": "Apa yang akan berlaku jika saya membuat pautan kepada laman web yang lain?",
  "PrivacyPolicy6Description": "Laman web ini mempunyai pautan ke laman web agensi Kerajaan dan agensi bukan Kerajaan. Dasar privasi ini hanya terpakai untuk laman web ini sahaja. Perlu diingatkan bahawa laman web yang terdapat dalam pautan laman web ini mungkin mempunyai dasar privasi yang berbeza dan pengunjung dinasihatkan supaya meneliti dan memahami dasar privasi bagi setiap laman web yang dilayari.",
  "PrivacyPolicy7Title": "Pindaan Dasar",
  "PrivacyPolicy7Description": "Sekiranya dasar privasi ini dipinda, pindaan akan dikemas kini di halaman ini. Dengan sering melayari halaman ini, anda akan dikemas kini dengan maklumat yang dikumpul, cara ia digunakan dan dalam keadaan tertentu, bagaimana maklumat dikongsi bersama pihak yang lain.",
  "PrivacyPolicy8Title": "Pertanyaan atau Aduan",
  "PrivacyPolicy8Description": "Sekiranya anda mempunyai sebarang pertanyaan atau aduan mengenai dasar privasi atau laman web ini, anda boleh menghubungi kami melalui seksyen Hubungi Kami yang disediakan dalam laman web ini.",
  "ProfilKorporat": "Profil Korporat",
  "PusatSainsNegara": "Pusat Sains Negara",

  "RakanKerjasama": "Rakan Kerjasama",
  "RancangLawatanAnda": "Rancang Lawatan Anda",
  "Role1": "Mewujud dan mengetuai pasukan kerja keselamatan <i>Information and Communications Technology</i> ICT Kementerian;",
  "Role2": "Membantu Ketua Setiausaha dalam melaksanakan tugas-tugas yang melibatkan keselamatan ICT;",
  "Role3": "Menjadi penasihat keselamatan ICT;",
  "Role4": "Menyelaras pembangunan dan pelaksanaan pelan latihan dan program kesedaran mengenai keselamatan ICT;",
  "Role5": "Memastikan semua pengguna memahami dan mematuhi Dasar Keselamatan ICT (DKICT) Kementerian;",
  "Role6": "Memastikan semua keperluan organisasi (sumber kewangan, sumber pengguna dan perlindungan keselamatan) adalah mencukupi; dan",
  "Role7": "Memastikan penilaian risiko dan program keselamatan ICT di dalam DKICT Kementerian mengikut pekeliling yang berkuatkuasa.",

  "Saizkubahplanetarium": "Saiz kubah planetarium (meter)",
  "SaizTulisan": "Saiz Tulisan",
  "Sambungan": "Sambungan",
  "SelamatDatang": "Selamat Datang",
  "SelamatdatangkePlanetariumNegara": "Selamat datang ke Planetarium Negara",
  "ServiceFacility1Title": "PARKIR",
  "ServiceFacility1Description": "Parkir kereta dan bas disediakan secara percuma.",
  "ServiceFacility2Title": "TANDAS",
  "ServiceFacility2Description": "Tandas awam disediakan untuk kegunaan pengunjung.",
  "ServiceFacility3Title": "SURAU",
  "ServiceFacility3Description": "Surau disediakan untuk kegunaan pengunjung.",
  "SetiausahaBahagianKanan": "Setiausaha Bahagian Kanan (Pengurusan)",
  "Silapilih": "Sila pilih",
  "SoalanLazim": "Soalan Lazim",

  "TahunPenubuhan": "Tahun Penubuhan",
  "TahunusiapenubuhanPlanetariumNegara": "Tahun usia penubuhan Planetarium Negara",
  "TarikhKemaskini": "Tarikh Kemaskini",
  "TarikhLahir": "Tarikh Lahir",
  "TeksiTajuk": "Menggunakan Teksi / E-hailing",
  "TeksiDeskripsi": "Memilih perjalanan ke Planetarium Negara dengan menggunakan teksi adalah lebih mudah dengan hanya meminta untuk menurunkan anda di hadapan Planetarium Negara. Sentiasa meminta pemandu teksi untuk hidupkan meter tambang sebelum memulakan perjalanan.",
  "TemaWarna": "Tema Warna",
  "TEMPAT": "TEMPAT",
  "Tutup": "Tutup",

  "UlangKataLaluan": "Ulang Kata Laluan",
  "Utama": "Utama",

  "VisiMisi": "Visi & Misi",

  "WaktuOperasi": "Waktu Operasi",
  "WaktuOperasiHarga": "Waktu Operasi & Harga",
  "WarnaTerbalik": "Warna Terbalik",
  "WhereAreWe1": "Bersebelahan dengan Taman Burung (KL Bird Park)",
  "WhereAreWe2": "Muzium Polis",
  "WhereAreWe3": "Memorial Tun Abdul Razak",
  "WhereAreWe4": "Taman Botani Perdana",
  "WhereAreWe5": "Muzium Kesenian Islam Malaysia",
  "WhereAreWe6": "Masjid Negara",
  "WhereAreWe7": "Stesen MRT Muzium Negara (akses jejantas pejalan kaki)",
  "WhereAreWe8": "Parkir kereta dan bas disediakan secara percuma",
  "WriteComment": "Tuliskan komen anda (jika ada)"
}
